export default {

    // Above

    187: "โท๊ะ",
    188: " หลวงชะโอนทุ่ง",
    190: " หมากออกสเตรเลีย",
    277: " ตาเป็นตาไก่",
    307: " หมากเขียว",
    368: " เสาะท่อ",
    338: " หวายตะมอย",
    308: " หมูกลิ้ง",
    339: " บัวบก",
    340: " กระดุมผี",
    310: " ช่อนาง",
    282: " โคลงเคลง",
    495: " ปาล์มสืบสองปืนนา",
    492: " โสกน้ำ",
    468: " ปาล์ม",
    408: " เม่าไข่ปลา",
    409: " ปีบ",
    309: " เหงือกปลาหมอ",
    279: " ปรางทะเล",

    // Bottom

    646: "ลีลาวดี",
    676: "หมากแดง",
    677: "หมากแดง",
    618: "หมากจีน",
    619: "หมากผู้หมากเมีย",
    649: "พลูด่านยัก",
    558: "เลือดแดง",
    650: "หมากสง",
    529: "หมากแดง",
    561: "ปาล์มฟิกเทล",
    471: "ลมทะเล",
    501: "ปาล์มฟอกเทล",
    532: "ลมทะเล",
    533: "ปาล์มฟกเทล",
    683: "ปาล์มพัด",
    653: "หมากจีน",
    625: "หมากออสเตรเลีย",
    414: "หมากสง",
    443: "พลูด่านยักษ์",
    504: "อเมซอล",
    505: "ปาล์มฟอกเทล",
    444: "เฟิร์นข้าหลวงหลังหลา",
    474: "อเมซอล",
    475: "ปาล์มฟอกเทล.ม",
    385: "หมากแดง",
    416: "หมากแดง",
    446: "หมากเหลือง",
    388: "ปาล์มฟอกเทล"
}


